{
  "searchBar": "Ceci est une barre de recherche pour rechercher ce site",
  "searchSubjects": "Choisir de rechercher ce site",

  "electronsTitle": "Cette page est sur le point électrons",
  "physicalScience": "Sélectionnez pour revenir à la catégorie de la science physique",
  "electronsSection": "Sélectionnez pour accéder à la page des électrons",
  "back": "Sélectionnez pour aller à la page précédente",
  "forward": "Sélectionnez pour aller à la page suivante",

  "electronsHeader": "Cette page Web est au sujet des électrons",
  "makeACopy": "Sélectionnez pour faire une copie",
  "details": "Sélectionnez cette option pour obtenir plus de détails",
  "resources": "Sélectionnez pour voir ressources",
  "download": "Sélectionnez à télécharger",
  "share": "Sélectionnez à partager",

  "storm": "Photo de ciel d'orage, la foudre frappe sur une ville.",

  "watchOut": "Fais attention! La foudre est extrêmement dangereux. Un seul boulon de la foudre peut transporter un milliard de volts d'électricité. Voilà assez d'énergie pour allumer une ampoule-pour 100 watts trois mois! Aussi impressionnant soit-elle, la foudre est rien de plus qu'un flux soudain de particules extrêmement petites. Quelles sont les particules qui se jettent dans un éclair? La réponse est électrons.",
  "whatAreElectrons": "Qu'est-ce sont des électrons? Les électrons sont l'un des trois principaux types de particules qui composent les atomes. Les deux autres types sont des protons et des neutrons. Contrairement à protons et des neutrons, qui sont constitués de particules plus petites, plus simples, les électrons sont des particules fondamentales qui ne sont pas composées de particules plus petites. Ils sont un type de particules fondamentales appelées leptons. Tous les leptons ont une charge électrique de -1 ou 0.",
  "propertiesOfElectrons": "Propriétés d'électrons. Les électrons sont extrêmement faibles. La masse d'un électron est seulement d'environ 1/2000 la masse d'un proton ou un neutron, alors les électrons contribuent pratiquement rien à la masse totale d'un atome. Les électrons ont une charge électrique de -1, qui est égale mais opposée à la charge du proton, qui est +1. Tous les atomes ont le même nombre d'électrons que de protons, de sorte que les charges positives et négatives 'annulent', faisant atomes électriquement neutres.",
  "whereAreElectrons": "Où sont des électrons? Contrairement à protons et des neutrons, qui sont situés à l'intérieur du noyau au centre de l'atome, les électrons se trouvent à l'extérieur du noyau. Parce que des charges électriques opposées attirent, électrons négatifs sont attirés par le noyau positif. Cette force d'attraction maintient électrons constamment en mouvement à travers l'espace vide par ailleurs autour du noyau. La figure ci-dessous est un moyen courant de représenter la structure de l'atome. Il montre l'électron comme une particule en orbite autour du noyau, semblable à la façon dont les planètes tournent autour du soleil.",
  "Structure": "Modèle de la structure atomique: Cette image illustre la structure atomique: un groupe de trois neutrons (étiqueté «2») et trois protons (étiqueté «3») sont entourés par deux anneaux d'électrons (étiqueté «1»). La bague intérieure possède deux électrons sur elle et la bague extérieure a un.",
  "orbitals": "Orbitales. Le modèle atomique ci-dessus est utile pour certaines applications, mais il est trop simple en ce qui concerne l'emplacement des électrons. En réalité, il est impossible de dire quel chemin un électron suivra. Au lieu de cela, il est seulement possible de décrire les chances de trouver un électron dans une certaine région autour du noyau. La région dans laquelle un électron est le plus susceptible d'être est appelée une orbitale. Chaque orbitale peut avoir au plus deux électrons. Certains orbitales, appelées orbitales S, sont en forme de sphères, avec le noyau dans le centre. Un S orbitale est représenté dans la figure ci-dessous. Où les points sont plus denses, les chances de trouver un électron est plus grande. Également sur la photo de la figure ci-dessous est un P orbital. P orbitales sont en forme de haltères, avec le noyau dans la partie pincée de l'haltère.",
  "sorbital": "Une image d'un S Orbital: un ensemble multi-couleur des anneaux en petits points, rayonnant à partir d'un centre de couleur rouge. Les anneaux les plus proches du centre sont rouges et rapprochées, les anneaux plus loin du centre sont de couleur rose et un peu plus espacées, et les plus externe des anneaux sont bleu et avoir plus d'espace entre eux.",
  "porbital": "Une image d'un P Orbital: deux centres de couleur rouge entourée par des anneaux, pressées ensemble. Les anneaux les plus proches de chaque centre sont rouges et rapprochées, les anneaux plus loin de chaque centre sont de couleur rose et un peu plus espacées, et les plus externe des anneaux sont bleu et avoir plus d'espace entre eux. Où les deux se rencontrent les anneaux sont bleu vif et aplaties ensemble.",
  "qA1": "Question: Combien d'électrons peut y avoir dans chaque type d'orbitale ci-dessus? Réponse: Il peut y avoir un maximum de deux électrons dans toute orbitale, quelle que soit sa shape.Question: Où est le noyau de chaque orbitale? Réponse: Le noyau est au centre de chaque orbitale. Il est au milieu de la sphère dans le S orbital et dans la partie pincée du P orbital.",
  "whatsYourEnergyLevel": "Quel est votre niveau d'énergie? Les électrons sont situés à des distances fixes du noyau, les niveaux d'énergie appelés. Vous pouvez voir les trois premiers niveaux d'énergie dans la figure ci-dessous. Le diagramme montre également le nombre maximum possible d'électrons à chaque niveau d'énergie. Les électrons énergétiques à des niveaux inférieurs, qui sont plus proches du noyau ont moins d'énergie. Au niveau de plus basse énergie, qui a le moins d'énergie, il est juste un orbital, donc ce niveau d'énergie a un maximum de deux électrons. Seulement quand un niveau d'énergie inférieur est plein sont des électrons ajoutés au niveau d'énergie supérieur. Électrons à des niveaux élevés de l'énergie, qui sont plus loin du noyau, ont plus d'énergie. Ils ont aussi plus orbitales et un plus grand nombre possibles d'électrons. Électrons au niveau de l'énergie la plus extérieure d'un atome sont appelés valence électrons. Ils déterminent un grand nombre des propriétés d'un élément. En effet, ces électrons sont impliqués dans des réactions chimiques avec d'autres atomes. Atomes peuvent partager ou transférer des électrons de valence. atomes électrons partagés se lient ensemble pour former des composés chimiques.",
  "energylevels": "les niveaux et les électrons énergétiques. Graphique montrant des niveaux et des électrons énergétiques: Ce diagramme montre un cercle (marqué '1') entouré de trois anneaux, étiqueté déplaçant vers l'extérieur du centre «2», «3» et «4».",
  "1234": "Un. Nucleus - contient des protons et des neutrons. Deux. niveau d'énergie 1er - peut contenir un maximum de 2 électrons dans une orbitale. Trois. niveau d'énergie 2 - peut contenir un maximum de 8 électrons sur 4 orbitales différentes. Quatre. niveau d'énergie 3 - peut contenir un maximum de 18 électrons répartis sur 9 orbitales différentes.",
  "qA2": "Question: Combien d'électrons peut y avoir dans chaque type d'orbitale ci-dessus? Réponse: Il peut y avoir un maximum de deux électrons dans toute orbitale, quelle que soit sa forme. Question: Où se trouve le noyau de chaque orbitale? Réponse: Le noyau est au centre de chaque orbitale. Il est au milieu de la sphère dans le S orbital et dans la partie pincée du P orbital.",
  "summary": "Résumé. Les électrons sont l'un des trois principaux types de particules qui composent l'atome. Ils sont extrêmement petites et ont une charge électrique de -1. Tous les atomes ont le même nombre d'électrons que des protons. électrons négatifs sont attirés par le noyau positif. Cette force d'attraction maintient électrons constamment en mouvement autour du noyau. La région dans laquelle un électron est plus susceptible d'être trouvé est appelée une orbitale. Les électrons sont situés à des distances fixes du noyau, les niveaux d'énergie appelés. Électrons à des niveaux d'énergie plus faibles ont moins d'énergie que les électrons à des niveaux élevés de l'énergie.",
  "vocabulary": "Vocabulaire. Electron: Chargé négativement particule atomique qui se déplace autour du noyau d'un atome.",
  "practice": "La recherche de la découverte des électrons aux adresses suivantes, puis répondre aux questions ci-dessous. Qui a découvert électrons? Quand ont-ils découvert? Décrivent comment les électrons ont été découverts. Quelle était la signification de la découverte d'électrons? Où Thomson ne pense électrons se trouvaient dans l'atome? Quelle est la différence de la vision moderne d'électrons présenté ci-dessus?",
  "review": "Quels sont les électrons? Comparer et contraster les électrons et les protons. Dessiner un modèle d'un atome de béryllium, qui comporte quatre, cinq protons et quatre neutrons, électrons. Votre modèle doit inclure la mise en place d'électrons à des niveaux d'énergie appropriées. Quels sont les électrons de valence? Pourquoi sont-ils si importants? Combien d'électrons de valence ne un atome de béryllium ont (voir question 3)?",

  "showDetails": "Sélectionnez pour afficher les détails.",
  "showResources": "Choisir d'afficher les ressources."
}